[
  {
      "content": "We need to accept that the commandments of God aren't just a long list of good ideas. They aren't 'life hacks' from an Internet blog or motivational quotes from a Pinterest board."
  },
  {
      "content": "You have to list all your special skills on a form when you get an agent. There's fencing, stage combat, horse riding, motorbike riding, Spanish, French, German, whatever. I just ticked everything. I talk about 10 languages according to that form. I even ticked the extreme sports box."
  },
  {
      "content": "Let's be honest; it's rather easy to be busy. We all can think up a list of tasks that will overwhelm our schedules. Some might even think that their self-worth depends on the length of their to-do list. They flood the open spaces in their time with lists of meetings and minutia - even during times of stress and fatigue."
  },
  {
      "content": "'The New York Times' list is a bunch of crap. They ought to call it the editor's choice. It sure isn't based on sales."
  },
  {
      "content": "The advice of the elders to young men is very apt to be as unreal as a list of the hundred best books."
  },
  {
      "content": "Mostly I make lists for projects. This can be daunting. Breaking something big into its constituent parts will help you organize your thoughts, but it can also force you to confront the depth of your ignorance and the hugeness of the task. That's OK. The project may be the lion, but the list is your whip."
  },
  {
      "content": "Go forth under the open sky, and list To Nature's teachings."
  },
  {
      "content": "Learning something new is a fabulous way to be refreshed. When work can grind you down, something about learning a new activity thrills the soul. It reminds you that the world is bigger than your desk and your to-do list."
  },
  {
      "content": "Climate change joined immigration, job creation, food safety, pilot training, veterans' care, campaign finance, transportation security, labor law, mine safety, wildfire management, and scores of executive and judicial appointments on the list of matters that the world's greatest deliberative body is incapable of addressing."
  },
  {
      "content": "We need to do a better job of putting ourselves higher on our own 'to do' list."
  },
  {
      "content": "My greatest point is my persistence. I never give up in a match. However down I am, I fight until the last ball. My list of matches shows that I have turned a great many so-called irretrievable defeats into victories."
  },
  {
      "content": "One day, I got so disgusted that I sat down and wrote a list called 'Justin's list of things to do before he kicks the bucket.' I wrote it for myself and shortened it to 'Justin's Bucket List.' It was there on the wall, not as a story idea but as a motivational tool for myself, which actually ended up working pretty well."
  },
  {
      "content": "I never considered myself a writer. I'm a teacher. In a way, I feel kind of... kind of guilty for all the people who are writers who hope to be on the best-seller list someday, who live for that and don't get it, and it came to me as a kind of free gift, like God coming to Abraham and announcing, 'I've chosen you!'"
  },
  {
      "content": "Schools like Doon or Lawrence in Sanawar didn't decide to create leaders when they started. Look at their alumni list today, and you have a former prime minister, Olympic gold medallist, army generals, cabinet ministers, and leaders in different spheres. Some kind of training started at the school level itself that helped create leaders."
  },
  {
      "content": "I carry a small sheet of paper in my wallet that has written on it the names of people whose opinions of me matter. To be on that list, you have to love me for my strengths and struggles."
  },
  {
      "content": "Shallow emotions. An incapacity to feel genuine love. A need for stimulation. Frequent verbal outbursts. Poor behavioural controls. These are just some of the things that social media are encouraging in all of us. They're also a pretty comprehensive diagnostic checklist for sociopathy - in fact, that's where I got the list."
  },
  {
      "content": "Lift others and yourself as you rise above this mess of comparison. Thank God for those who embraced their true selves and gave us gifts that only they could give: from Steve Jobs to Michael Jackson to Ray Charles to Mark Twain. There are so many more, and the list goes on."
  },
  {
      "content": "At Thanksgiving, I always start at the top of my list and say I'm grateful for friends, family, and good health. Then I get more superficial... like being thankful for my Louboutins."
  },
  {
      "content": "The idea of accumulating ambitions or achievements didn't get much further than wanting to do the next exciting thing. I really haven't set out with any list of achievements."
  },
  {
      "content": "I think way back, the '20s or the '30s, when Kodak came out with the Brownie and they put a list of instructions on the box, like how to use this thing, I think someone arbitrarily said, 'Make sure the person in the photograph is smiling.' And we went from that one sort of set of industrial instructions to this whole culture of perkiness."
  },
  {
      "content": "I suppose that if I could only do one thing, a solid card effect would be pretty high on the list. That's the root of it all, sleight-of-hand. It's certainly the thing I feel most comfortable with."
  },
  {
      "content": "I just started using this app called Wine and Dine. It's like Instagram, but only for food. You post what you're eating and follow your friends, and then you can say, 'I wanna try that,' and so when you go on your 'wanna try' list, it'll tell you where it is."
  },
  {
      "content": "One Christmas, Dennis Dermody, the movie critic of 'Paper,' gave me 'Rock Hudson: A Gathering of Friends,' the master invitation list from Rock Hudson's memorial service. It's so great. Everyone's in it, with personal addresses all bound into a book. Someone else once gave me Ike Turner's will. I get great stuff."
  },
  {
      "content": "I was in the 'Alvin and the Chipmunk' movie, which was a real bucket list item."
  },
  {
      "content": "I'm not a list person."
  },
  {
      "content": "I have said it on several occasions, several times from this podium, that providing a quality education for our children is high on my priority list. I will not stop now."
  },
  {
      "content": "It has been my dream to feature on Billboard's list, as I always wanted to make music for India that will make to that list. I have always wanted to take Indian music to an international platform someday, even if it is on number 100."
  },
  {
      "content": "I think you have a crossover when you are known to a wider audience and a different market. I've been able to sell out stadiums all over the world by doing my music. I'm lucky to be in that list without having done an official crossover. Now, will you hear me doing a little bit of R&amp;B? Sure."
  },
  {
      "content": "I remember World War II when there were very few books, very little paper available. For me to walk into a shop or look at a list and see anything that I want, or almost anything, is like a kind of miracle."
  },
  {
      "content": "I actually read somewhere that they measured how many calories you burn from watching movies, and horror movies are way, way up the list."
  },
  {
      "content": "A snappy label and a manifesto would have been two of the very last things on my own career want list. That label enabled mainstream science fiction to safely assimilate our dissident influence, such as it was. Cyberpunk could then be embraced and given prizes and patted on the head, and genre science fiction could continue unchanged."
  },
  {
      "content": "I don't begin a novel with a shopping list - the novel becomes my shopping list as I write it."
  },
  {
      "content": "When I wrote 'Neuromancer', I had a list in my head of all the things the future was assumed to be which it would not be in the book I was about to write. In a sense, I intended 'Neuromancer', among other things, to be a critique of all the aspects of science fiction that no longer satisfied me."
  },
  {
      "content": "When I was 12, I wrote a list of things to do before I died. 'Own a Picasso' was one of those things."
  },
  {
      "content": "Well, you know, when you go into a restaurant, one of the scariest things is the wine list, so whenever I'm really feeling intimidated, I'll just pick a wine type, like a Chianti or Brunello or a Burgundy, and I'll pick a year that's missing and ask for that one."
  },
  {
      "content": "Gerald Ford brought to the political arena no demons, no hidden agenda, no hit list or acts of vengeance. He knew who he was, and he didn't require consultants or gurus to change him."
  },
  {
      "content": "I'm sure I have a lot to atone for, if there is a judgment day. It's gonna be a long list for me. It goes right up until I was about 18, and then I sort of straightened out."
  },
  {
      "content": "The time I spend in the morning - praying, sipping coffee, and coming up with my list - is a ritual I relish. I have done it for so long now that I subconsciously measure whether or not the things I'm doing match with what I should be doing, what I want to be doing, and the life I want to live."
  },
  {
      "content": "I can now check Oregon off the 'marathon in every state list.'"
  },
  {
      "content": "I am constantly re-evaluating my goals and trying to strike items from my to-do list that aren't critical."
  },
  {
      "content": "You don't sit down and write a wish list about the person you are going to fall violently in love with. It just doesn't work like that."
  },
  {
      "content": "I am anal about my Gmail calendar. It's my life. I put everything in there - my to-do list, or even if I want to do things."
  },
  {
      "content": "Going to the gym wouldn't be on my list of favorite things to do."
  },
  {
      "content": "Hollywood is very much an industry town. Your life becomes caught up in all of the parties and this list and that list. That's not something that I respond well to."
  },
  {
      "content": "Many things influence a person's eating habits. Knowledge of what is considered healthy and what is not would be one, but I doubt it would make it to the top of the list."
  },
  {
      "content": "Certainly there are dozens of over-50 actresses who look great: Sophia Loren, Susan Sarandon, Ursula Andress, Stefanie Powers, Raquel Welch, Barbara Eden, Joanna Lumley, Linda Gray - the list is endless, and these are just the actresses! I have many friends in their 60s, 70s and 80s, not in the limelight, but who all look absolutely stunning."
  },
  {
      "content": "The melody will tell me what the song should be about, the tone of the song. That's when the intellect comes in. Because I have a list of possible titles and concepts, and I expand on that."
  },
  {
      "content": "Not a lot of conservatives on this list. Are more liberals than conservatives screwing up America?"
  },
  {
      "content": "I had a list of rules I made up one time. It says: Tell the truth, sing with passion, work with laughter, and love with heart. Those are good to start with, anyway."
  },
  {
      "content": "When I sit down to make a set list I usually think, 'We'll build it up here, take it down here, go into a quiet section here, explode here,' in a way that there's a flow and it doesn't feel like shuffle on an iPod."
  },
  {
      "content": "I have considered the pension list of the republic a roll of honor."
  },
  {
      "content": "There's not enough black films out there. There's not enough Latin films, or films that have an Asian, Indian or Middle Eastern lead. The list goes on and on."
  },
  {
      "content": "It's on the bucket list for sure to do a comedy film, even if it was just one line on the lot."
  },
  {
      "content": "If you recall, we have a huge list of celebrities who had announced they'd leave the country if Trump won. It probably seemed like a safe play for attention at the time, but now they've got egg on their faces, because, of course, none of them are actually leaving. Some of them have gone silent, while others, like Amy Schumer, say it was a joke."
  },
  {
      "content": "Since we started putting together our makeup collection, Kardashian Beauty, I've been extra invested in our list of no-no ingredients. It's an ingredients black list that we don't allow into the products - no parabens, no sulfates."
  },
  {
      "content": "If we want to take a bunch of phrases and run them through a Google and say 'Hey, who else has said them,' I can come up with the list in five minutes."
  },
  {
      "content": "The word 'carer' makes me think of someone with a nylon overall and a long list of 'clients' to wash before she finishes her shift. A companion was something unique. A kind of live-in friend."
  },
  {
      "content": "Acting for the Indian audience is surely on my bucket list; it may take some time, though."
  },
  {
      "content": "3D printers give us what we've all been craving: another reason to talk to technical support. When you finally get the thing working, though, you'll be able to print out your grocery list as a cube! When you look up directions online, you can print the map out on a globe!"
  },
  {
      "content": "Create a list of your intentions for your work. Then research available internships and/or companies that you are attracted to based on that personal North Star. Once that is clear, you begin outreach to people connected to industries you're passionate and/or curious about."
  },
  {
      "content": "It's like a series of waves hitting you. First, getting excerpted in the 'New Yorker' last summer, then getting published, then the best-seller list, the award, the movie deal, now this, a Pulitzer."
  },
  {
      "content": "I never expected to write a book about a slum in Ireland that was going to catapult me, as they say, into some kind of - onto the best seller list."
  },
  {
      "content": "A lot of people say writers start losing their powers after 60 or 65. But I look at the best-seller list and see a book by that 14-year-old gymnast, Dominique Moceanu, and I think, 'Now, what's she going to tell the world? And these 25-year-old rock stars, what are they going to tell the world?'"
  },
  {
      "content": "Homosexuality in Russia is a crime and the punishment is seven years in prison, locked up with the other men. There is a three year waiting list."
  },
  {
      "content": "My way of finding a book is to go on Emma Roberts' reading list."
  },
  {
      "content": "I love Twitter, and my little corner of it is heavily weighted in favour of women, many of them writers: Caitlin Moran, India Knight, Lauren Laverne, Grace Dent, Deborah Orr, Marina Hyde, Suzanne Moore. I look at that list of names and think, 'Here comes the fun - fun that knows its way around a dictionary.'"
  },
  {
      "content": "I don't think the federal government has any business keeping a list of law-abiding Americans who exercise their constitutional right to keep and bear arms."
  },
  {
      "content": "When you mention Bieber, Lorde, One Direction, I want to be on that list. But at the same time, when you say Lil Uzi Vert, I want my name to pop up, too. I'm kinda in between both. I wanna bring them together and exist."
  },
  {
      "content": "I want to be able to pick up a list of names of graduates from high schools and colleges in the city and to see that that list is longer than it was when I started in 2009."
  },
  {
      "content": "Our partnership with Disney included a two-hour Cinderella list takeover that features supermodel Coco Rocha's first-ever fashion collection, which incorporated behind-the-scenes footage and interviews to support her HSN debut."
  },
  {
      "content": "To be diagnosed with cancer was a frightening thing, and my first reaction was sheer panic, but I was really fortunate that the cancer was caught at such an early stage that I didn't need chemo or radiotherapy. But I know that cancer is a chronic condition, and once you've had it, you're on the list, because it can come back."
  },
  {
      "content": "Someone asked me what the key to being a good frontman was, and I think having a sense of humor about it is pretty near the top of that list. It's a very strange place to be in, and I don't take that role too seriously."
  },
  {
      "content": "When I had just finished my degree show, I wrote down the 10 companies that I most wanted to work with, and B&amp;B Italia was on the top of the list."
  },
  {
      "content": "The bestseller list is the tip of the iceberg."
  },
  {
      "content": "There's a long list of investments that governments could and should be making. There is strengthening infrastructure, such as transport and communications; there is investment in education; there is investment in families, particularly putting measures in place that free women from having to make the choice between raising a family and work."
  },
  {
      "content": "We originally developed 'The Client List' along with Lifetime as a TV movie - my manager and I became partners on the project. Then, we brought in Howard Braunstein on the project and produced it along with Lifetime."
  },
  {
      "content": "'The Client List' is my baby. I always tell people, 'It took nine months to put this project together because it is my baby.' And, it really did take that long!"
  },
  {
      "content": "I tip my hat to the long list of girls that have really taken wrestling up a notch."
  },
  {
      "content": "Camiguin, Romblon and Camarines Norte got out of the list of poorest provinces in 2003. With tourism, these provinces can become rich."
  },
  {
      "content": "I could draw up a list of about 30 artists who I apparently sound like. From Lady Gaga, to Katy Perry to Lana Del Rey. I don't know if it's because I'm versatile or because production affects how people judge music. I can't wait for a time I can just be classed as myself."
  },
  {
      "content": "Let me tell you, the life of a C list celebrity is pretty sweet. If I want to go to an Applebee's, all I have to do is, literally, walk in the door. They seat me as soon as the other people ahead of me are seated."
  },
  {
      "content": "I've always been curious. I keep a list of people I'd love to have lunch with, like the Pope or Leonard Cohen. I'll read an article about someone I've never met and think, 'I should ask him to lunch!'"
  },
  {
      "content": "I am the best in the world. It's 1: Cody; 2: Kenny; 3: Okada; 4: Charlotte; 5: Cena, with Ospreay creeping up on the list. It's my responsibility with the event to live up to that ranking. I am unbelievably good at this because of hard work and dedication."
  },
  {
      "content": "The way I try to simplify my job is that I have two lists - I have a list of all the crazy, interesting problems that I get to solve every day or that need to be solved, and I have a crazy list of things I'd like to invent. And I kind of just prioritize them and work my way down, and try to simplify what I do when managing a big company."
  },
  {
      "content": "I wake up in the morning with a list of problems, and I go solve them."
  },
  {
      "content": "I end up writing about all kinds of things. I never make an attempt to write about anything in particular. I don't have a little list of topics to write about."
  },
  {
      "content": "Living an environmentally responsible lifestyle can seem like a Scrooge-like list of don'ts. Don't take that flight, don't buy that car, don't eat those blueberries flown in from somewhere far-flung."
  },
  {
      "content": "There's such a currency to Led Zeppelin, or the members of Led Zeppelin. If I put it to you this way, on the run-up to the O2 concert, the only music that we played was music of Led Zeppelin - the past catalog stuff; that's what we played on the way towards shaping up the set list for that. But we played really, really well."
  },
  {
      "content": "I have my hands full with my kids and so romance is not high on my list of priorities."
  },
  {
      "content": "It's a privilege and honor to write and star in my own comic. I can officially cross that off the bucket list!"
  },
  {
      "content": "There was a point when comics were considered to be mainly of interest to kids, and it was decided that kids could relate more to someone their own age than an adult. So suddenly all these previously grownup comics were lousy with sidekicks: Aquagirl, Aqualad, Robin, Kid Flash, Speedy, Stripesy... the list goes on."
  },
  {
      "content": "I'm on the list that I thought I'd never be on. I'm not sitting here thinking, 'God, I might get this part' or 'is it too late for me to play Hamlet?' It's really about: who do I get to work with? There's so many people on that list."
  },
  {
      "content": "Every great summer party starts with a list. Throwing something together chaotically ends up being more work than taking 15 minutes to make a plan first."
  },
  {
      "content": "The list of fun and easily-fixed brain diseases is very short."
  },
  {
      "content": "When there's just so many games out there to play, Nintendo games just went to the bottom of that list."
  },
  {
      "content": "I have a long list of different smiles that you can do, and every model should be equipped. Everybody can't handle the long list... That's for, you know, advanced."
  },
  {
      "content": "Google's screen for privacy settings does give you more options for what you share than Apple's does. But it's not a complete list, and people aren't aware of whether or not that information will go to a third party."
  },
  {
      "content": "I would never discredit the sport or my opponent by reading my injury list before or after the fight. I've always thought it's a very underhanded thing to do, and it's a very cowardly thing to do, to come out and say, 'I'm hurt,' particularly if you win a fight."
  },
  {
      "content": "The first piece I ever collected was a Roy Lichtenstein: a sculpture called 'Surrealist Head II'. There was a waiting list. I remember Steve Martin wanted one, and I wanted one. I got the 'Surrealist Head', and I was thrilled."
  },
  {
      "content": "Every morning I get up and look through the Forbes list of the richest people in America. If I'm not there, I go to work."
  },
  {
      "content": "Nuclear apocalypse - who do you need? Actors are probably not top of the list. What can I do for you? I can pretend to be somebody who can grow you some nice crops."
  },
  {
      "content": "I just finished a Jackie Chan movie, yes. That was an experience. I can mark that off on my bucket list."
  },
  {
      "content": "Any time you can take a book a little beyond the realm of pure entertainment, I think it's a good thing. But I don't really have it on my to-do list when I write a book. It just evolves naturally during the process of immersing yourself in a subject."
  },
  {
      "content": "I do love to shop. But I'm a social shopper. I like to do it while hanging out with my friends. Some of them hate shopping because they treat it like something you have to plan, like a grocery list. But if I'm out and I pass a store, I just pop in."
  },
  {
      "content": "When I begin to eliminate from the list all those professions which are impossible from a financial point of view and then those which I feel disinclined to - it leaves nothing."
  },
  {
      "content": "When the list is made of the all-time best players, Totti will certainly be in there. I really believe he will be remembered as one of the greats."
  },
  {
      "content": "There's a laundry list of reasons why not to borrow from your 401(k). While the money is on loan, it's not working for you - and if you leave your job, you'll have to pay it back in 60 days or treat it as a taxable withdrawal."
  },
  {
      "content": "To bring down your credit card balances, write down the benefits of reducing your debt. No more gnawing feeling that you're throwing money away, perhaps. More money flowing to other financial objectives. Then consult the list when you have doubts."
  },
  {
      "content": "Joining finances can be tricky. Money has long topped the list of topics couples fight about."
  },
  {
      "content": "I think that when Americans go to vote, states should not list what party the candidates are affiliated with. That would require voters to actually think and get to know a candidate instead of voting for their favorite gang. 'Oh, this guy is a Republican, so he must be good.'"
  },
  {
      "content": "I'm on every worst-dressed list imaginable."
  },
  {
      "content": "I'm always meeting new people, and my list of friends seems to change quite a bit."
  },
  {
      "content": "I really told my story as I saw it in 'Cross to Bear,' and I was pleased - and a bit surprised - by how well it was received and how it sold. No. 2 on the 'New York Times' bestseller list? I'll take that any day, my man!"
  },
  {
      "content": "A lot of children don't find forever homes because they're on that special-needs list, even if it's because of something as simple as her mother smoked cigarettes for a month, not knowing she was pregnant."
  },
  {
      "content": "I know I love going to my gym - I have a whole list of things I love to do by myself without needing someone else to make me happy."
  },
  {
      "content": "Sure, best seller. I'd love to knock Stephen King off the top of the list. I know I won't, but, after all, I spend my life inventing a different reality."
  },
  {
      "content": "I don't have a bucket list because it is my dedication to live every day of my life there. I don't have a bucket list because I'm doing it that day. I don't want to go to bed and say, 'Oh, I wish I had done this.'"
  },
  {
      "content": "Twitter's strength - and its weakness - is that it makes it extremely easy to share every passing thought with everyone on your friends list."
  },
  {
      "content": "I never wanted to be on any billionaires list. I never define myself by net worth. I always try to define myself by my values."
  },
  {
      "content": "Jane Fonda was at the top of my list of women to meet and the only time I felt nervous about interviewing someone. She is one of the most dynamic women I have ever had the honor of talking to."
  },
  {
      "content": "Some songs, you just can't shake; they keep creeping back into your set list."
  },
  {
      "content": "It was a requirement by the veterans to list the 57,000 names. We're reaching a time that we'll acknowledge the individual in a war on a national level."
  },
  {
      "content": "Sure, Google's and Apple's ecosystems look a little different, but they are meant to do pretty much the same thing. For the two companies, innovation on mobile essentially means catching up to the other's growing list of features."
  },
  {
      "content": "My grandmother, in her retirement home, actually has a picture of me from 'Star' magazine on their fashion police list. I think that's hilarious, but if Grandma approves, then I feel like I am all good."
  },
  {
      "content": "Cloning, wow. Who would have thought? There should be a list of people who can and cannot clone themselves."
  },
  {
      "content": "Before 'Schindler's List,' I wouldn't have believed movies had a lot of power for social change."
  },
  {
      "content": "When I went to Philadelphia I was 26 years old and really sitting on top of the world. Family life, a professional career, plenty of friends and associates, and a good reputation, a wish list that could be the envy of many."
  },
  {
      "content": "Whenever I'm reading a book I enjoy, I always develop a mental list of the people I want to share it with."
  },
  {
      "content": "In high school, I created a fan group for J.D. Williams, who played Bodie on 'The Wire.' I had the chance to meet him, and he took me to have lunch at IHOP. At that point in my life, I noticed this Internet thing was giving me the chance to check off goals off of my bucket list."
  },
  {
      "content": "I have my own marketing company, Always Civil, where I help artists create their online identity. I have worked with Lil Wayne, Young Jeezy, Mary J. Blige, Pusha T - the list goes on."
  },
  {
      "content": "With solo shows, you have complete control over the set list. If you feel like you want to do something different or do a new song, you can just work it in. You can talk to the audience or not talk to the audience. There's nothing that's set."
  },
  {
      "content": "For me, the key is years of the blessed filmmakers I've worked with giving me permission to be bold and jump off cliffs and to be boundaryless. I would put David Lynch at the top of that list."
  },
  {
      "content": "If science doesn't convince you, just Google 'cheating politicians' for the long and sordid list of men - like Arnold Schwarzenegger, Mark Sanford, and John Edwards - whose hormones got the best of them."
  },
  {
      "content": "A road trip in Cuba is probably top of my list."
  },
  {
      "content": "I wasn't raised in a household where vanity was celebrated. That just wasn't on the top of our list."
  },
  {
      "content": "A list is only as strong as its weakest link."
  },
  {
      "content": "I was this little blond girl with a guitar case bigger than me - it was pink and sparkly at the time. But I always took myself seriously, and I think that people took that seriously. I would tell them about my goal list, and they listened. I was like, 'I want to be the one that swings the pendulum.'"
  },
  {
      "content": "There was a moment when we were casting 'Groundhog Day' when Bill Murray was not at the top of my list. He'd been getting crankier and crankier. By the end of 'Ghostbusters II', he was pretty cranky. I thought, 'Do I want to put up with this for twelve weeks?'"
  },
  {
      "content": "Tax time is the perfect opportunity to jumpstart your spring-cleaning by tackling your financial to-do list."
  },
  {
      "content": "But I have a list of books that I want to read before I die, and whenever I get time to read something that isn't a script, I'll read something from that."
  },
  {
      "content": "To ensure maximal fiber intake and to identify true whole-grain products, do the 'flip-and-check.' Flip to the nutrition facts label and list of ingredients on the back, and check that the product has at least three grams of fiber per serving and that whole grains is first on the ingredients list."
  },
  {
      "content": "The Human Genome Project has given us a genetic parts list."
  },
  {
      "content": "'The Observer's Very Short List' is another example of how the Observer Media Group offers its readers the most cutting-edge information, available in a variety of platforms and written by an editorial staff known for its distinctive and discerning style and wit."
  },
  {
      "content": "If I ever had the time to take on another job, being a party planner would be high on my list."
  },
  {
      "content": "I've found numerous things - settlements, temples, possible pyramids, forts, roads - the list goes on and on. I'm not as interested in the discoveries as the types of questions they help us formulate."
  },
  {
      "content": "Do not tell somebody how to vote, just go up to them and tell them what Fahrenheit 9/11 meant to you. Fahrenheit will probably not win an Academy Award, but if you put it first on your list, it will become a nominee."
  },
  {
      "content": "I want to work with anyone who's passionate about telling a story. I obviously have a list of people I really love, but it's a really long list."
  },
  {
      "content": "There aren't a lot of supernatural things that I'm scared or super terrified of, but clowns are definitely on that list."
  },
  {
      "content": "I'll give you a list of a hundred ways that I'm more likely to be injured than belting around a race track with people who know what they're doing. It's not a place where I feel I'm in unnecessary danger."
  },
  {
      "content": "When I was a kid, among the other embarrassing things I would do, and there's a list of stupid things, but I would make these dumb comedy tapes. I would often make prank phone calls, but I would also do it with friends."
  },
  {
      "content": "At some shows, the set list gets changed while we are on stage. I know Ed thinks about the set very hard throughout the day in order to make the best show possible for the fans and for us."
  },
  {
      "content": "My life would have been different without Paul Stanley or Ace Frehley. They would have to be the greatest on my list as an influence to my life at 11 years old."
  },
  {
      "content": "The president I came to know best was George Herbert Walker Bush. No. 41 in your program, No. 1 on your list of fast-playing golfers."
  },
  {
      "content": "The moments before I fall asleep are when my list of things to do attacks my brain."
  },
  {
      "content": "I don't plan out my visits rigorously, but I do have a list of about 125 New York galleries, alternative spaces, museums, and so forth that I visit regularly. That's the closest thing I have to a strategy: I go to a lot of places, many that artists don't visit."
  },
  {
      "content": "I grew up within New Orleans; my greatest concern is rising water. But I think life is a process of moving items from the 'scared of' to the 'not scared of' list."
  },
  {
      "content": "In 15 years we'll have all the sequence, a list of the genes everyone has in common and those that differ among people. We know only something like a tenth of 1 percent of the sequence at the moment."
  },
  {
      "content": "It is past time that consumers recognize the emerging power of 'Made In America' products and services. The nation's shopping list needs this header: Check out what is made here before you 'go' overseas."
  },
  {
      "content": "For me, to be in a place where I'm on the 'favourite' list of top directors I like, that's being number one. There is no other definition to me. It's not money; it's not how many songs you're seen in or how many clothes you're changing in the film."
  },
  {
      "content": "I make out a play list for every character and buy the records they would listen to; it helps me find their personas. What they play, where they stay, who they lay, is my matrix for character development."
  },
  {
      "content": "I certainly don't need a job. Getting re-elected is not on my Top 10 list."
  },
  {
      "content": "'I Remember' was produced before the vocal. It's just another body of work in the long list of bodies of work."
  },
  {
      "content": "I can tell my grandkids that I played with Drew Brees and Tom Brady, and Flacco will definitely be added to that list."
  },
  {
      "content": "Airbnb is a trusted online marketplace for people to list, discover, and book unique accommodations around the world. From a private room to a private island, we offer an entertaining and personal way for travelers to unlock local experiences and see their surroundings through the eyes of a local."
  },
  {
      "content": "Open your refrigerator, your freezer, your kitchen cupboards, and look at the labels on your food. You'll find 'natural flavor' or 'artificial flavor' in just about every list of ingredients. The similarities between these two broad categories are far more significant than the differences."
  },
  {
      "content": "Some of my heroes are John Bonham, Keith Moon, Neil Peart, Ringo Starr, Terry Bozzio, Bill Bruford... The list goes on and on and on."
  },
  {
      "content": "I get really frustrated - actually, it almost makes me angry - when I see, sometimes, magazines will publish a musician's playlist. They'll go and they'll ask, I don't know, somebody from Aerosmith or whoever, Coldplay, to list their five favourite albums. And it's always the same stuff!"
  },
  {
      "content": "We don't take care of our teachers and our cops and our firemen. They should be at the top of our list."
  },
  {
      "content": "I have a top 10 list of my favorite movies of all time, and just for the sake of not having my top 5 be entirely Miyazaki films, I had to pick one. So, right now, my favorite Miyazaki film is probably 'Princess Mononoke.'"
  },
  {
      "content": "Hundreds of data-mining companies sell landlords tenant-screening reports that list past evictions and court filings."
  },
  {
      "content": "Honestly, as a rapper, the Freshman list is definitely the biggest milestone. Culture-wise - anything-wise - that's the biggest stamp."
  },
  {
      "content": "I'd make a terrible surgeon. The fear of blood? Very high on my list."
  },
  {
      "content": "I didn't have a list of dos and don'ts when I started acting, but one thing was very clear that I would only work in films which I would enjoy watching."
  },
  {
      "content": "I've worked with some terrific actors. The list of guys that came on the 'Columbo' show, I mean they were world-class actors from all over the world - Oskar Werner, Laurence Harvey, Donald Pleasence, you know... foreigners."
  },
  {
      "content": "I had about the biggest, longest wish list anyone could have, and 99 percent of what I wanted to get on the screen we got on the screen within our schedule and within our budget and within our resources."
  },
  {
      "content": "We need to prioritize those expenditures of the federal government in A, B and C priorities... And I believe that on the C priority list are things like the Departments of Education and Energy, and those are the places where we should begin those defunding."
  },
  {
      "content": "Entertainer of the Year, to me, there's never been any question that that's one on my bucket list that I want. I'm not going to sit here and lie to you. If there's one that I ever could get - I would trade all the rest of them in for that one."
  },
  {
      "content": "Many of the novelists I admire never left their hometown. Look at Flannery O'Connor. So many of the great Russians never left Russia. Shakespeare never left England. The list goes on."
  },
  {
      "content": "I thought, 'Let's make it a check list. What if I got my education even though I lost my mother, even though my dad is in a shelter?' and looking at these things as hurdles to go over. I could inspire myself."
  },
  {
      "content": "I'm an impulse buyer. I don't really go out with a list."
  },
  {
      "content": "Why are cancer patients so hard to buy for? This question always puzzles me. When people are healthy, things are so simple, including gift buying. A jaunt to the local mall or a day in front of the TV watching QVC can be just enough for all the loved ones on your list."
  },
  {
      "content": "If I could press a button and have all of Sequoia Capital on the Midas List, I would choose to do that over a honoring a single individual."
  },
  {
      "content": "I would like it to be remembered; I would love to be World Champion one day and have my name on the list. That is the real dream - although I am sure it is the dream for pretty much all the Formula 1 drivers."
  },
  {
      "content": "It seems like almost every day I've been able to cross things off my bucket list."
  },
  {
      "content": "In reference to Cat Stevens, it is very, very important we have accurate information on our terrorist watch list and our no fly list and that you have a remedy."
  },
  {
      "content": "I've gotta long list of things to do, bucket list things - play 'Saturday Night Live,' make a movie. I want a lot of things, but one of my deepest wishes would be to headline - and sell out - Red Rocks."
  },
  {
      "content": "I literally couldn't walk down the street; I slept for 16 hours a day, was in chronic pain, had blackouts, never-ending heart palpitations, unbearable stomach issues, constant headaches - the list goes on."
  },
  {
      "content": "Things like putting around a list and having your name on a list that objectifies you, that's a big deal, and it can have big consequences."
  },
  {
      "content": "America faces very real challenges. The climate crisis, inequality, stagnant wages, student debt - the list goes on. Rather than address these serious problems, Trump uses hate-filled rhetoric to divide America by race, religion, and ancestry."
  },
  {
      "content": "The list of guys who have held the ROH championship, that's an elite group of guys."
  },
  {
      "content": "I grew up watching guys - like, I loved Mick Foley's ECW promos; I loved CM Punk's promos. There's this guy, Eddie Kingston. He was just a fantastic talker, so I used to study and watch him. I mean, gosh, there's just such a big list of guys who I used to study. I used to watch promos as much as I did matches."
  },
  {
      "content": "When you look back at the former Ring of Honor world champions, whether it be Daniel Bryan, CM Punk, Samoa Joe, Nigel McGuiness, the list goes on and on. These are the guys that built the lineage and importance of the Ring of Honor world championship."
  },
  {
      "content": "At that point, I sat down and made an alphabetical list of all the crime related words I could think of. So here I am now, nearly half-way through, probably tied up until the year 2015 or SO."
  },
  {
      "content": "To change Washington, you need to change the women's player list."
  },
  {
      "content": "It's fun when you start a movie, because it's kind of like you get to go Christmas shopping... you get to make your wish list and you start thinking about what each character needs."
  },
  {
      "content": "Before I start, I create a set list that I listen to while I'm writing. For 'Intimate Apparel,' I loaded Erik Satie, Scott Joplin, klezmer music, and the American jazz performer and composer Reginald Robinson."
  },
  {
      "content": "When you live in New York City, you run up a long list of things you've been meaning to do."
  },
  {
      "content": "High on the list of things I've been meaning to do since I moved to New York in 2004 is going up to a Columbia University football game."
  },
  {
      "content": "It feels amazing to be on the MTV Brand New list. I was shocked when I got told - a good shocked. I'm proper happy about it."
  },
  {
      "content": "I'm getting to do, like, 11 stadium shows with Kenny Chesney... seriously - that's bucket list."
  },
  {
      "content": "The reason I stop playing songs is usually because I get sick of them, and then they find themselves back into the set list at some point."
  },
  {
      "content": "The companies that choose to list on Nasdaq are among the most innovative, risk-taking businesses in the world, and they are proof to us all that prudent risk-taking drives our economy forward."
  },
  {
      "content": "Google is omniscient of what people search for and do. Facebook has over a billion subscribers, meaning Mark Zuckerberg has personal information about one in every seven people on Earth. U.S.A., Brazil, Mexico, India and Indonesia are at the top of that list."
  },
  {
      "content": "Chay and I have a very normal approach to things, from writing our provision list to deciding the menu for dinner to seeing if everything is there at home."
  },
  {
      "content": "I'm sure there's a long list of one-time all-stars, and I don't want to be on it."
  },
  {
      "content": "After assessing what's in your closet, make a list of what you need. Not want, but need. Write down the basics missing from your wardrobe. It could be a classic white shirt, a trenchcoat, or the perfect little black dress. Whatever the blank spots, write them down. This will be your reference for shopping."
  },
  {
      "content": "As women, we feel we can't ask for things. There's been a lot of research done recently and, more often than not, if a woman goes in to ask for a raise, she'll get it. But she's thinking, 'Do I deserve it? I've got to give a list of why I deserve it.' Whereas a man will just go in and ask for a raise. It's so scary."
  },
  {
      "content": "Every drama requires a cast. The cast may be so huge, as in Leo Tolstoy's 'Anna Karenina,' that the author or editor provides a list of characters to keep them straight. Or it may be an intimate cast of two."
  },
  {
      "content": "Everyone seems to ask me the same 10 questions, and high on the list is, 'What pans should I be cooking with and why?'"
  },
  {
      "content": "There are so many projects on my Dream List. I have so many things in the works, just like little ideas or collections of things or things I write or even just a title of something."
  },
  {
      "content": "If you ask a million players who they would want as manager, they will come back with a top three list of Mourinho, Pep Guardiola, or Diego Simeone."
  },
  {
      "content": "I gotta tell you, right at the top of my list would be taking vitamins. I know that over the years doctors have said they're ridiculous and all that. But I started taking my vitamins at an early age. And I take them every day. Every bloody day! So I think that's number one. For whatever reason, I feel active and pretty good at my age."
  },
  {
      "content": "For me, I spent months on job boards in 2010 and was frustrated by the experience. It's antiquated and clunky, and there was nothing about a particular job posting that helped me favor one company over another. You literally get a list of 5,000 jobs that look the same."
  },
  {
      "content": "I was just a little three-year-old kid, and I loved Hulk Hogan. And when you're a three-year-old kid, you don't list off the reasons. I was just drawn to him. He was always my favorite, even in the video games and everything like that. He was the one that I always remembered and liked the most."
  },
  {
      "content": "I like quoting 'Lord of the Rings': 'My list of allies grows thin! My list of enemies grows long!'"
  },
  {
      "content": "I'm going for Britain's Best Dressed Man award, but strangely, I'm never on the list."
  },
  {
      "content": "My goal on my bucket list is to write a romantic comedy movie."
  },
  {
      "content": "The annual 'Forbes' Billionaires List speaks volumes about the movement and concentration of wealth across industries and geographies."
  },
  {
      "content": "I made a list of people who needed just a little bit of money. And when the list was complete, there were 42 names. The total amount of money they needed was $27. I was shocked."
  },
  {
      "content": "We have a list of human rights - right to food, right to shelter, right to health, right to education, many such items which are considered and accepted as bill of rights. These are to be insured to people. So all nations, all societies try to do that."
  },
  {
      "content": "So many people have that story as to how they could have maybe won the Indy 500, which is for me the ultimate goal. I would imagine for a lot of people it's the ultimate goal. It's definitely high up on the list."
  },
  {
      "content": "I use Spam Arrest because of the amount of junk mail I get. Any legitimate person who wants to send me a message has to jump through hoops before they can be added to my opt-in list."
  },
  {
      "content": "When you talk about the Final Fantasy series, the series started selling better after 7, and that was the base idea for the center of the set list for the LA concert."
  },
  {
      "content": "I don't have a real plan when I do an interview. I have some themes that I want to hit. But I don't have a set list of questions that I knock off."
  },
  {
      "content": "Every New Year's Eve, I have a pact to do something I never thought I'd do. So I created this list. You have to free your mind to do things you wouldn't think of doing. Don't ever say no."
  },
  {
      "content": "I can write for any magazine now, in any voice. I can do it in two hours, I could do it in my sleep, it's like writing a grocery list."
  },
  {
      "content": "I always argue with a lot of people. They ask me for my top rappers, and he's always on my list. I mean, the GZA inspired me."
  },
  {
      "content": "My way of discovering of what I like was to create a restaurant list and eat my way through it, and I call it my 'inner fat girl bucket list.'"
  },
  {
      "content": "The best source for finding an agent is called Literary Agents of North America. It's a complete list of agents, not only by name and address, but by type of book they represent and by what their submission criteria are."
  },
  {
      "content": "Facebook is looking to help you distribute content to who you want to distribute to. Facebook gets a lot better if you put each of your friends into either your 'close friend' or 'acquaintance' list."
  },
  {
      "content": "Facing sexism and racism and classism and transphobia, there are ways to choose to act in those situations, and there shouldn't be a prescriptive list of things that you have to say."
  },
  {
      "content": "Bollywood was never on my to-do list. It just happened."
  },
  {
      "content": "I don't really have a bucket list, but if I did, one entry would be to dust off my college Russian and spend a big chunk of a year reading, or trying to read, 'War and Peace' as it was meant to be read, in Russian, with all that rumbly rocks-on-rocks poetry inherent to the language."
  },
  {
      "content": "I don't know if this is too weird to say, but this is completely surreal for me. Bizarre. The cover of 'Teen Vogue' has been on my bucket list forever."
  },
  {
      "content": "I am not like most fighters. I want to be on the list of the greatest, best boxers in history."
  },
  {
      "content": "I'm the one who's dating the craft-service guy instead of the producer. Plus, if a producer is going to date a hot young thing, I'm probably not the first person on their list - the weird, quirky, funny girl."
  },
  {
      "content": "When you start out on a project as an actor, you know, you approach the character from the standpoint of maybe writing a list - even if it's a mental list that you make - of the adjectives that the character has or that character possesses."
  },
  {
      "content": "I love cheeseburgers; I love fries, cheese curds, the list goes on."
  },
  {
      "content": "I'm going to guess Republicans and Democrats, liberals and conservatives, all want clean air to breathe and clean water to drink. I'm sure most people think women should be paid the same as men if they're doing the same job. I think we all want good schools for our kids. If we made that list, we actually are in agreement on more things."
  },
  {
      "content": "I've done a lot of interviews of the last few years, and I've actually started a list of questions that it would be fun to ask an author, but no respectable interviewer would ever ask. Since I'm not respectable, I'm going to start doing interviews with some authors I know, just for fun."
  },
  {
      "content": "Most often, qualifications are defined by the credentials of the person who last held the job. If that is to continue to be the litmus test, white males will continue to be the top choice on any list, if the interviewer is also a white male."
  },
  {
      "content": "There are a lot of classic Goapele tracks that are obviously me. And I'm also just trying to keep evolving and grow as an artist. I've always had a wish list of producers I wanted to work with. I just wait until the feeling is mutual and go into the studio to see what we can come up with."
  },
  {
      "content": "One of the first things the PT government did when it took office in 2003, after Luiz Inacio Lula da Silva won the presidency, was to create a 'dirty list' of hundreds of companies and individual employers who were investigated by labor prosecutors and found to be using slaves."
  },
  {
      "content": "We have seen too many arbitrary Strasbourg diktats based on the whims of European judges - from prisoner voting to blocking deportation of Abu Qatada - rather than a sober reading of the sensible list of core freedoms in the European Convention itself."
  },
  {
      "content": "If you look at the best-seller list for American fiction, they're all sequels to detective stories or stories about hunting serial killers. That's what's called American fiction these days."
  },
  {
      "content": "And I had this big, long list of what I wanted in a guy but I realized I didn't stack up to the list myself."
  },
  {
      "content": "One day I actually took the list into the bathroom and I put it up against my face and looked in the mirror and I realized I had one of two choices, change the list or change myself."
  },
  {
      "content": "The obituaries shot up to the top of my list when I discovered Robert McG. Thomas, the 'Times' obit writer who redesigned its traditional form and added a measure of stylistic elegance."
  },
  {
      "content": "Management gurus in general are, I think, best avoided. All too often they reduce your working life to a list of rules to be followed. Targets are aimed at. Goals kicked at. You then break the rules or forget them and, hey presto, you start beating yourself up."
  },
  {
      "content": "I think there's a difference between having a bestselling book - meaning through marketing, PR and buying that first wave of customers - and writing a bestselling book. The second implies that the product propels itself to the best seller list."
  },
  {
      "content": "High school teachers who want to get reluctant readers turned around need to give the students some say in the reading list. Make it collaborative: The students will feel ownership, and everyone will dig in."
  },
  {
      "content": "When I was on the bestseller list with the first book, everyone who knows me knows that every week it continued to be on the list was a very dark week for me. Everyone knows that all I wanted was to be off that list."
  },
  {
      "content": "I read 'Scarlett' recently, and that was a killer comic book. The 'Black Widow' was pretty rockin'. There is a big list of killer chicks that are just rockin'."
  },
  {
      "content": "I'd love to work with Drake; I'd love to work with Frank Ocean, Jay Z, and Kanye. The list is endless."
  },
  {
      "content": "We made the joke when we screened 'Bucket List' that there was 100% desire to see amongst our demographic with a 40% ability to get them to see it."
  },
  {
      "content": "The most enduring Top 10 ever written wasn't written at all, but chiseled onto stone tablets and conveyed down Mount Sinai by Moses, who introduced to the world not just a set of Biblical precepts but also a new format for starting arguments: the list of 10 things."
  },
  {
      "content": "With the BBC Sound list, it's just humbling even being put aside those other musicians - people like Alicia Kava, who I am a huge fan of."
  },
  {
      "content": "The parameters are such that I don't get offered a lot of work. I'm sure most directors hear my list of don'ts and say forget it."
  },
  {
      "content": "The list of things that are conventional today that I use every day that I thought would never make it is a very long list."
  },
  {
      "content": "The Fiction Writer's Co-op has 51 members, from celebrated NYT bestsellers to promising newcomers, and a waiting list."
  },
  {
      "content": "Do send out a newsletter when you have a new book out or are going on tour. Also list relevant event dates and notifications of contests you are running."
  }
]